{
    "OVERVIEW": "PANORAMICA",
    "ABOUT": "INFORMAZIONI",
    "SYMPTOMS": "SINTOMI",
    "VACCINE": "VACCINO",
    "MAP": "MAPA",
    "GLOBE": "GLOBO",
    "REGION": "REGIONI",
    "Country": "Paese",
    "Population": "Popolazione",
    "Confirmed": "Confermati",
    "Active": "Attivi",
    "New Cases": "Nuovi casi",
    "Recovered": "Guariti",
    "Deceased": "Deceduti",
    "New Deceased": "Nuovi Decessi",
    "Tests": "Test",
    "Unemployment": "Disoccupati",
    "Europe Stats": "Statistiche Europa",
    "World Stats": "Statistiche Mondo",
    "America Stats": "Statistiche America",
    "Asia Stats": "Statistiche Asia",
    "Africa Stats": "Statistiche Africa",
    "Oceania Stats": "Statistiche Oceania",
    "News": "Notizie",
    "Total Confirmed Cases": "Totale Casi Confermati",
    "update": "aggiornato:",
    "Active Cases": "Casi Attivi",
    "Recovered Cases": "Casi Guariti",
    "Total Deceased": "Totale Decessi",
    "Share": "Condividi",
    "Download the app on Google Play": "Scarica l'app su Google Play",
    "Add the iframe to your website, copy the following code:": "Aggiungi l'iframe al tuo sito Web, copiando il seguente codice:",
    "Do you have any idea or want to collaborate, write me on:": "Hai qualche idea o vuoi collaborare con noi, scrivici su:",
    "SIGN UP FOR COVID-19 UPDATES": "ISCRIVITI PER RICEVERE AGGIORNAMENTI SUL COVID-19",
    "SIGN UP": "ISCRIVITI",
    "Thank You!": "Grazie",
    "Your subscription has been confirmed": "La tua iscrizione è stata confermata",
    "Did you know?": "Lo sapevi?",
    "You can download the mobile app on Google Play": "Puoi scaricare l'app mobile su Google Play",
    "Italy Stats": "Statistiche Italia",
    "Spain Stats": "Statistiche Spania",
    "Germany Stats": "Statistiche Germania",
    "France Stats": "Statistiche Francia",
    "United Kingdom Stats": "Statistiche Regno Unito",
    "Choose the Region": "Scegli la Regione",
    "Preferences": "Preferiti",
    "Landscape of COVID-19 candidate vaccines.": "Panorama dei vaccini candidati per il COVID-19.",
    "10 candidate vaccines in clinical evaluation.": "10 vaccini candidati nella valutazione clinica.",
    "A vaccine to prevent coronavirus disease 2019 (COVID-19) is perhaps the best hope for ending the pandemic. Currently, there is no vaccine to prevent COVID-19, but researchers are racing to create one.": "Un vaccino per prevenire la malattia di coronavirus 2019 (COVID-19) è forse la migliore speranza per porre fine alla pandemia. Attualmente, non esiste un vaccino per prevenire COVID-19, ma i ricercatori stanno lavorando per crearne uno.",
    "Platform": "Piattaforma",
    "Type of candidate vaccine": "Tipo di vaccino candidato",
    "Developer": "Sviluppatore",
    "Coronavirus target": "Coronavirus target",
    "Current stage of clinical evaluation": "Fase attuale della valutazione clinica",
    "Same platform for non-Coronavirus candidates": "Stessa piattaforma per candidati non coronavirus",
    "155 candidate vaccines in preclinical evaluation":"155 vaccini candidati nella valutazione preclinica",
    "Coronavirus vaccine challenges":"Sfide per i vaccini contro il coronavirus",
    "Past research on vaccines for coronaviruses has also identified some challenges to developing a COVID-19 vaccine, including:":"Le ricerche precedenti sui vaccini per i coronavirus hanno anche identificato alcune sfide per lo sviluppo di un vaccino COVID-19, tra cui:",
    "Ensuring vaccine safety.":"Garantire la sicurezza del vaccino.",
    "Several vaccines for SARS have been tested in animals. Most of the vaccines improved the animals' survival but didn't prevent infection. Some vaccines also caused complications, such as lung damage. A COVID-19 vaccine will need to be thoroughly tested to make sure it's safe for humans.":"Diversi vaccini per la SARS sono stati testati su animali. La maggior parte dei vaccini ha migliorato la sopravvivenza degli animali ma non ha prevenuto l'infezione. Alcuni vaccini hanno anche causato complicazioni, come danni ai polmoni. Un vaccino COVID-19 dovrà essere testato accuratamente per assicurarsi che sia sicuro per l'uomo. ",
    "Providing long-term protection.":"Fornire protezione a lungo termine.",
    "After infection with coronaviruses, re-infection with the same virus — though usually mild and only happening in a fraction of people — is possible after a period of months or years. An effective COVID-19 vaccine will need to provide people with long-term infection protection.":"Dopo l'infezione da coronavirus, una nuova infezione con lo stesso virus - sebbene di solito lieve e si manifesta solo in una frazione delle persone - è possibile dopo un periodo di mesi o anni. Un vaccino COVID-19 efficace dovrà fornire alle persone termine protezione dalle infezioni.",
    "Protecting older people.":"Proteggere gli anziani.",
    "People older than age 50 are at higher risk of severe COVID-19. But older people usually don't respond to vaccines as well as younger people. An ideal COVID-19 vaccine would work well for this age group.":"Le persone di età superiore ai 50 anni hanno un rischio maggiore di COVID-19 grave. Ma le persone anziane di solito non rispondono ai vaccini così come ai giovani. Un vaccino COVID-19 ideale funzionerebbe bene per questa fascia di età.",
    "How do I know if I am infected?":"Come faccio a sapere se sono infetto?",
    "Common signs of infection include respiratory symptoms, fever, cough, shortness of breath and breathing difficulties. In more severe cases, infection can cause pneumonia, severe acute respiratory syndrome, kidney failure and even death.":"I segni comuni di infezione includono sintomi respiratori, febbre, tosse, mancanza di respiro e difficoltà respiratorie. Nei casi più gravi, l'infezione può causare polmonite, sindrome respiratoria acuta grave, insufficienza renale e persino la morte.",
    "Symptoms may appear":"I sintomi possono apparire",
    "2-14 days after exposure to the virus":"2-14 giorni dopo l'esposizione al virus",
    "Symptom":"Sintomo",
    "Check the box if you have the Symptom":"Seleziona la casella se hai il Sintomo",
    "Fever":"Febbre",
    "Dry cough":"Tosse secca",
    "Fatigue":"Fatica",
    "Sputum production":"Produzione di espettorato",
    "Shortness of breath or difficulty breathing":"Mancanza di respiro o difficoltà respiratoria",
    "Muscle pain or joint pain":"Dolore muscolare o dolori articolari",
    "Sore throat":"Mal di gola",
    "Headache":"Mal di testa",
    "Chills":"Brividi",
    "Nausea or vomiting":"Nausea o vomito",
    "Nasal congestion":"Congestione nasale",
    "Designed with":"Progettato con",
    "by":" da ",
    "Self-isolation at home has been recommended those who suspect they have been infected.":"L'autoisolamento a casa è stato raccomandato a coloro che sospettano di essere stati infettati.",
    "Public health agencies have issued self-isolation instructions that include notification of healthcare providers by phone and restricting all activities outside of the home, except for getting medical care.":"Le agenzie di sanità pubblica hanno emesso istruzioni di autoisolamento che includono la notifica per telefono degli operatori sanitari e la limitazione di tutte le attività al di fuori della casa, fatta eccezione per le cure mediche.",
    "Do not go to work, school, or public areas. Avoid using public transportation, ride-sharing, or taxis":"Non andare al lavoro, a scuola o in aree pubbliche. Evita di usare mezzi pubblici, condivisione di corse o taxi",
    "Those who have recently travelled to a country with widespread transmission or who have been in direct contact with someone diagnosed with COVID-19 have also been asked by some government health agencies to self-quarantine or practise social distancing for 14 days from the time of last possible exposure.":"Coloro che hanno recentemente viaggiato in un paese con trasmissione diffusa o che sono stati in diretto contatto con qualcuno a cui è stata diagnosticata la COVID-19 sono stati anche chiesti da alcune agenzie sanitarie del governo di auto-mettere in quarantena o praticare l'allontanamento sociale per 14 giorni dal momento della ultima possibile esposizione.",
    "Attempts to relieve the symptoms may include taking regular (over-the-counter) cold medications, drinking fluids, and resting. Depending on the severity, oxygen therapy, intravenous fluids, and breathing support may be required.":"I tentativi di alleviare i sintomi possono includere l'assunzione di farmaci per il raffreddore (da banco) regolari, l'assunzione di liquidi e il riposo. A seconda della gravità, possono essere richiesti ossigenoterapia, fluidi per via endovenosa e supporto respiratorio.",
    "Wear a mask.":"Indossa una maschera.",
    "Avoid touching the eyes, nose, or mouth with unwashed hands.":"Evitare di toccare gli occhi, il naso o la bocca con le mani non lavate.",
    "Wash your hands, use an alcohol-based hand sanitiser with at least 60% alcohol by volume (or 120 proof) when soap and water are not readily available.":"Lavati le mani, usa un disinfettante per le mani a base di alcool con almeno il 60% di alcol in volume (o 120 prove) quando il sapone e l'acqua non sono prontamente disponibili.",
    "Stay at least 6 feet (about 2 arms’ length) from other people.":"Stare ad almeno 2 metri (circa 2 braccia) da altre persone.",
    "Do not gather in groups.":"Non radunarti in gruppo",
    "Stay out of crowded places and avoid mass gatherings.":"Stai fuori dai luoghi affollati ed evita le riunioni di massa."

}